<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
    
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8" name="viewport" content="width=device-width, initial-scale=1.0">
<title>개인정보처리방침</title>
<link rel="stylesheet" type="text/css" href="style/initStyle.css">
<!-- Bootstrap CSS -->
<link rel="stylesheet" type="text/css" href="bootstrap/css/bootstrap.min.css">
<link rel="stylesheet" type="text/css" href="style/header.css">
<link rel="stylesheet" type="text/css" href="style/body.css">
<link rel="stylesheet" type="text/css" href="style/footer.css">
<link rel="stylesheet" type="text/css" href="style/init/big_textarea_style.css">
</head>
<body>

<jsp:include page="header.jsp" />
<div>
				<img src="images/logo.jpg" width="100%" height="300px">
			</div>
<div class="container">
<section>

<p><h1>개인정보처리방침</h1><br>
<textarea spellcheck="false" class="bigTextareaBox fs-4" readonly>
율제병원(이하, ‘병원’이라 함)은 개인정보보호법 등 관련 법규에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 준수하고 있습니다.
병원은 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.

1. 수집하는 개인정보의 항목 및 수집방법
병원은 진료와 진료관련 부가서비스 및 홈페이지 회원가입 서비스 제공을 위해 필요한 최소한의 개인정보만을 수집합니다.

[진료 시 수집항목]
- 필수항목 : 병원등록번호, 성명, 주민등록번호, 외국인등록번호(외국인에 한함), 주소
- 선택항목 : 휴대전화번호, e-mail
- 건강정보: 병력 및 가족력 등 진료서비스 제공을 위하여 의료진이 필요하다고 판단되는 개인건강정보

[진료비 수납 시 수집항목]
- 신용카드 결제 시 : 카드사명, 카드번호 등 카드결제 승인 정보

[건강정보 알림 서비스 수집항목]
- 선택항목 : 이름, 생년월일, 성별, 주소, 휴대전화, 병원등록번호, 진료정보(내원 및 입퇴원, 상병,
처방, 검사, 수납정보), 이메일, 서비스 신청 여부

[홈페이지 회원가입 수집항목]
- 필수항목 : 성명, 아이디, 비밀번호, 성별, 생년월일, 휴대전화번호, 이메일, 주소
- 선택항목 : 핸드폰문자 및 이메일 수신 여부(광고성 정보 수신 동의 시), 법정대리인 정보(14세 미만 회원가입 시)

[진료예약 및 조회 시 수집항목]
- 필수항목 : 성명, 성별, 휴대전화번호, 예약일시, 비밀번호, 진료과목 및 예약의사명
- 선택항목 : 회원 ID, 비밀번호 등 회원가입 정보(회원로그인 후 예약하는 경우), 이메일주소

[건강상담 시 수집항목]
- 필수항목 : 성명, 휴대전화번호, 상담내용, 비밀번호
- 선택항목 : 회원 ID, 비밀번호 등 회원가입 정보(회원로그인 후 예약하는 경우), 이메일주소

[기타 수집항목]
- 그 외 특정 목적(게시물등록 등)을 위해 개인정보를 수집할 경우에는 별도의 개인정보 수집 및 이용 동의 절차를 통해 개인정보를 수집합니다.
- 서비스 이용 과정이나 서비스 제공 업무 처리 과정에서 서비스 이용기록, 접속 로그, 쿠키, 접속 IP 등의 정보들이 자동으로 생성되어 수집될 수 있습니다.

서비스 이용기록, 접속 로그, 쿠키, 접속 IP 등

[개인정보 수집방법]
다음과 같은 방법으로 개인정보를 수집합니다.
- 홈페이지, 서면양식, FAX, 전화, 상담 게시판, e-mail, 이벤트 응모
- 생성정보 수집 툴을 통한 수집(방문자 분석 툴과 같은 수집 툴)

2. 개인정보의 수집 및 이용목적
병원은 수집한 개인정보를 다음의 목적을 위해 활용합니다.
이용자가 제공한 모든 정보는 하기 목적에 필요한 용도 이외로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 것입니다.

- 건강상담, 진료예약, 예약조회 등 회원제 서비스 이용에 따른 본인확인 절차에 사용
- 고지사항 전달, 불만처리 등을 위한 의사소통 경로로 이용
- 서비스 이용에 대한 통계
- 진단 및 치료를 위한 진료서비스 제공
- 진료비 청구, 수납, 환급 등 진료지원을 위한 자료
- 교육, 연구, 치료결과 추후 조사에 필요한 자료
- 외부 수탁검사 및 임상시험심사를 위한 기초자료
- 진료/검사/건진 예약, 예약조회, 검사/건진 결과조회, 웹문진 등 홈 서비스 제공
- 진료비계산서, 제증명서, 건진 및 검사관련 물품 발송
- 새로운 서비스 및 행사정보 안내 제공(선택사항)
- 건강정보 제공, 신규 서비스 개발과 개인 맞춤 서비스 제공을 위한 자료(선택사항)
- 소비자 기본법 제 54조에 의거한 소비자 위해 정보 수집

3. 개인정보 제공 및 공유
병원은 귀하의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 『개인정보의 수집 및 이용목적』에서 고지한 범위를 넘어 귀하의 개인정보를 이용하거나 타인 또는 타기업ㆍ기관에 제공하지 않습니다.
다만, 아래의 경우에는 예외로 합니다.

- 이용자들이 사전에 동의한 경우
- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
- 통계작성ㆍ학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

4. 수집한 개인정보의 취급위탁
병원은 아래와 같이 개인정보를 위탁하고 있으며, 위탁계약 체결 시 개인정보 보호법 제 26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적 / 관리적 보호조치, 재 위탁 제한, 수탁자에 대한 관리 / 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.
병원의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.

* 실제 내용에 맞게 작성해 주십시오.
[업체명] – 홈페이지 유지보수
[업체명] – 의료정보시스템
[업체명] – 검체 의뢰
[업체명] – 보안 및 면회객 안내
[업체명] – 환자식이 및 배식

5. 개인정보의 안전성 확보조치에 관한 사항
[개인정보 취급 직원의 최소화 및 교육]
개인정보취급자의 지정을 최소화하고 정기적인 교육을 시행하고 있습니다.

[정기적인 자체 감사 실시]
개인정보 취급 관련 안정성 확보를 위해 정기적으로 자체 감사를 실시하고 있습니다.

[개인정보의 암호화]
이용자의 개인정보 중 비밀번호는 암호화 되어 저장 및 관리되고 있어 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하는 등의 별도 보안기능을 사용하고 있습니다.

[해킹 등에 대비한 기술적 대책]
해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다

[비인가자에 대한 출입 통제]
개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

6. 개인정보의 보유 및 이용기간
병원은 개인정보의 수집목적 또는 제공받은 목적이 달성된 때에는 귀하의 개인정보를 지체 없이 파기합니다.

- 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때
- 설문조사, 행사 등의 특정 목적의 서비스 이용을 위하여 수집한 경우 : 당해 서비스 목적 달성이 종료한 때
- 진료관련 목적(설문조사, 게시물등록 등)을 위하여 수집한 경우 : 『의료법』시행규칙 제 15조 "진료에 관한 기록의 보존"에 명시된 기간에 준하여 보존
- 신용정보의 수집 / 처리 및 이용 등에 관한 정보의 경우 : 신용정보의 이용 및 보호에 관한 법률에 따라 3년간 보존(보존 항목 : 카드사명, 카드번호 등 카드결제 승인 정보)
- 다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다.

7. 개인정보의 파기절차 및 그 방법
병원은 『개인정보의 수집 및 이용목적』이 달성된 후에는 즉시 파기합니다. 파기절차 및 방법은 다음과 같습니다.

- 파기절차 : 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 파기방법에 의하여 즉시 파기합니다.
- 파기방법 : 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

8. 이용자 및 법정대리인의 권리와 그 행사방법
1. 병원은 고객이 개인정보에 대한 열람, 정정 및 삭제를 요구하는 경우에는 고객의 요구에 성실하게 응대하고, 지체없이 처리합니다. 개인정보를 보호하기 위하여 고객의 방문 이외의 전화ㆍ우편ㆍFAX 등 기타 신청방법에 의한 고객의 개인정보의 열람, 정정 및 삭제 절차는 제공하지 않습니다.
[개인정보의 열람]
고객은 병원을 방문하여 개인정보의 열람을 요구할 수 있으며, 신속하게 이에 대하여 응대합니다.

[개인정보의 정정ㆍ삭제]
병원은 고객이 개인정보에 대한 정정ㆍ삭제를 요구하는 경우, 개인정보에 오류가 있다고 판명되는 등 정정ㆍ삭제를 할 필요가 있다고 인정되는 경우에는 지체없이 정정ㆍ삭제를 합니다. 병원은 정정ㆍ삭제 내용의 사실 확인에 필요한 증빙자료를 요청할 수 있습니다.
2. 고객이 본인의 개인정보에 대한 열람, 정정 및 삭제를 요구하는 경우, 고객의 신분을 나타내는 주민등록증, 여권, 운전면허증 등의 신분증명서를 제시 받아 본인 여부를 확인합니다.
3. 고객의 대리인이 방문하여 열람, 정정 및 삭제를 요구하는 경우에는 고객의 위임장 및 동의서와 대리인의 신분증명서 등을 확인하여 정당한 대리인인지 여부를 확인합니다.
4. 병원은 개인정보의 전부 또는 일부에 대하여 열람, 정정 및 삭제를 거절할 정당한 이유가 있는 경우에는 고객에게 이를 통지하고 그 이유를 설명합니다.

9. 아동의 개인정보보호
만14세 미만 아동(이하 "아동"이라 함)의 회원가입은 아동이 이해하기 쉬운 평이한 표현으로 작성된 양식을 통해 이루어지고 있으며 개인정보 수집ㆍ이용에 대하여 반드시 법정대리인의 동의를 구하고 있습니다.

병원은 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 수집하고 있습니다.

아동의 법정대리인은 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있습니다. 아동의 개인정보를 열람·정정, 삭제하고자 할 경우에는 회원정보수정을 클릭하여 법정대리인 확인 절차를 거치신 후 아동의 개인정보를 법정대리인이 직접 열람·정정, 삭제하실 수 있습니다.

10. 동의철회 / 회원탈퇴 방법
귀하는 회원가입 시 개인정보의 수집ㆍ이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 회원탈퇴는 병원 홈페이지 로그인 후 『회원탈퇴』를 클릭하여 회원탈퇴를 할 수 있고, 건강정보, 병원소식, 이벤트 등 광고성 정보제공 서비스는 병원 홈페이지 로그인 후 『회원정보수정』화면에서 직접 동의를 철회하거나, 병원의 개인정보처리부서로 연락하여 언제든지 동의를 철회할 수 있습니다.

11. 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항
병원은 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)'를 운용합니다. 쿠키란 병원의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 병원은 다음과 같은 목적을 위해 쿠키를 사용합니다.

회원과 비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 서비스 개편 등의 척도로 활용합니다.
열람한 웹 페이지들에 대한 정보와 관심 있게 둘러본 페이지들에 대한 자취를 추적하여 다음 번 방문 때 개인 맞춤 서비스를 제공하는 데 이용합니다.
병원이 진행하는 각종 행사에서 귀하의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다.

[설정방법의 예]
1) Internet Explorer의 경우 : 웹 브라우저 상단의 도구 메뉴 > 인터넷 옵션 > 개인정보 > 설정
2) Chrome의 경우 : 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 > 개인정보의 콘텐츠 설정 버튼 > 쿠키

회원님께서 쿠키 설치를 거부하셨을 경우 일부 서비스 제공에 어려움이 있을 수 있습니다.

12. 영상정보처리기기 운영/관리에 관한 사항
* 실제 내용에 맞게 작성해 주십시오.
병원은 아래와 같이 영상정보처리기기를 운영. 관리하고 있습니다.
[설치 근거 및 설치 목적]
환자 및 시설안전, 화재 및 범죄 예방, 주정차관리

[설치 대수, 설치 위치 및 촬영범위]
설치대수 : 000대
설치 위치 및 촬영 범위 : 로비, 복도, 주차장, 도로, 승강기 등
[관리책임자, 담당부서 및 접근권한자 ]
직위 : 000팀장
소속 : 000팀
전화번호 : (000) 0000-0000~0

[영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법]
촬영시간 : 24시간
촬영보관기간 : 30일 이내
보관장소 : 건물관리센터, 주차관제실 등
처리방법 : 개인영상정보의 목적 외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록. 관리하고, 보관기간 만료 시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.

[개인영상정보의 확인 방법 및 장소에 관한 사항]
확인 방법: 사전 연락 후 방문 신청확인
장소 : 000팀

[정보주체의 영상정보 열람 등 요구에 대한 조치]
귀하는 개인영상정보에 관하여 열람 또는 존재확인 등을 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 귀하가 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.정보주체의 열람 등 청구에도 불구하고 아래와 같은 경우에는 개인영상정보 열람 등 청구를 거부할 수 있습니다.
1) 개인영상정보의 보관기간이 경과하여 파기한 경우
2) 기타 정보주체의 열람 등 요구를 거부할 만한 정당한 사유가 존재하는 경우

[영상정보의 보호를 위한 기술적, 관리적 및 물리적 조치]
병원에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 병원은 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위,변조 방지를 위하여 개인영상정보의 생성 일시, 열람 시 열람 목적, 열람자, 열람 일시 등을 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.

13. 개인정보관리책임자
귀하의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 병원은 아래와 같이 개인정보관리책임자 혹은 담당부서를 두고 있습니다.
* 실제 내용에 맞게 작성해 주십시오.
[개인정보 관리책임자]
이름 : 000
직위 : 000실장(원장)
소속 : 000실
전화번호 : (000) 000-0000
메일 : 0000@0000000

[개인정보 담당부서]
부서명 : 000실
전화번호 : (000) 000-0000
메일 : 0000@0000000
귀하께서는 병원의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담담부서로 신고하실 수 있습니다. 병원은 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
개인분쟁조정위원회 (http://www.1336.or.kr / 1336)
정보보호마크인증위원회 (http://www.eprivacy.or.kr / (02) 580-0533~4)
대검찰청 첨단범죄수사과 (http://www.spo.go.kr / (02) 3480-2000)
경찰청 사이버테러대응센터 (http://www.ctrc.go.kr / (02) 392-0330)

14. 정책 변경에 따른 공지의무
이 개인정보처리방침은 법령ㆍ정책 또는 보안기술의 변경에 따라 내용의 추가ㆍ삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 최소 7일전에 병원 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.
공고일 : 1년 03월 5일
시행일 : 1년 03월 5일
</textarea>
</section>
</div>
<jsp:include page="footer.jsp" />
</body>
</html>